/*******************************************************************************
FUNDAMENTOS DE LA PROGRAMACIÓN: SESIÓN 5 OPCIONAL
II_Pertenece_Intervalo_Ciclo:

Clara M Romero Lara
*******************************************************************************/
#include <iostream>
using namespace std;

int main(){
	/* DECLARACIÓN DE VARIABLES ***********************************************/
	
	/* ENTRADA DE DATOS *******************************************************/
	
	/* CÁLCULOS ***************************************************************/
	
	/* SALIDA DE DATOS ********************************************************/

}
